tap "aws/tap"
tap "dart-lang/dart"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
brew "awscli"
brew "exercism"
brew "gh"
brew "nvm"
brew "shellcheck"
brew "shfmt"
brew "tree"
cask "1password"
cask "bartender"
cask "brave-browser"
cask "discord"
cask "docker"
cask "dropbox"
cask "fig"
cask "google-chrome"
cask "graphiql"
cask "intellij-idea"
cask "iterm2"
cask "microsoft-teams"
cask "ngrok"
cask "postman"
cask "pycharm"
cask "rocket"
cask "slack"
cask "twilioquest"
cask "visual-studio-code"
cask "zoom"
